[{"titre":"Une maison pour un séjour réussi","note":"5","texte":"On se sent tout de suite bien dans cette maison, parfaitement adaptée pour un séjour en famille ou avec des amis. \r\n\r\nSa situation au bord du golfe offre de nombreuses possibilités de ballades et son immense jardin est un terrain de jeu que petits et grands apprécient. \r\n\r\nEt puis pour couronner le tout il y a la gentillesse d'Anne et Samuel qui prennent le temps d'indiquer les sentiers, les plages, les restaurants... \r\n\r\nComment ne pas revenir à Pen er Houët ?","signature":"Jean Claude M. ","source":"Abritel","nom_loc":"Mingues","date_sejour":"2017-07-01"},{"titre":"Séjour de rêve dans un cadre de vie assez idéal...","note":"5","texte":"En bref, une vraie maison, un vrai jardin, une vraie Bretagne.","signature":"Jean-François B","source":"Google","nom_loc":"Baeta","date_sejour":"2017-06-24"},{"titre":"La maison du bonheur","note":"5","texte":"Si vous aimez le charme du passé, le calme et la sérénité, cette maison est pour vous.\r\nPlus envie de partir de ce cadre enchanteur...\r\nUn lieu rénové avec goût mais avec cette touche du passé qui nous charme dès que nous ouvrons la porte d'entrée. Une maison douce et charmante qui nous rappelle l'enfance, un grand jardin, une adorable véranda. Des petits coins charmants où l'on peut se poser et rêver. Nous reviendrons à Pen er Hoüet...","signature":"Anne, Stéphane, Manon, Louis et Jeanne","source":"Abritel","nom_loc":"Courreges","date_sejour":"2016-08-31"},{"titre":"Nous ne voulons plus repartir...","note":"0","texte":"La maison est magnifique et très fonctionnelle. Une belle rénovation qui a conservé le charme du passé. Une maison merveilleuse... Une maison rêvée sur le golfe du Morbihan. Nous reviendrons...","signature":"Anne, Stéphane, Louis, Jeanne et Manon","source":"Livre d'or","nom_loc":"Courreges","date_sejour":"2016-08-31"},{"titre":"4ème été passé chez vous","note":"0","texte":"Toujours aussi contents de notre séjour chez vous ! Tout y est parfait. Pour nos premières vacances à 5 l'été prochain c'est sûr on revient ! Le rdv est pris. Avec toute notre amitié un immense merci","signature":"Matthieu, Dorothée, Apolline, Adèle et fille n°3","source":"Livre d'or","nom_loc":"Lesage","date_sejour":"2016-08-06"},{"titre":"Merci pour tout","note":"0","texte":"Comme l'année dernière deux fantastiques semaines en Bretagne. Merci pour tout.","signature":"Mila et Marc","source":"Livre d'or","nom_loc":"Beyer","date_sejour":"2016-07-23"},{"titre":"Au pays merveilleux des hortensias","note":"0","texte":"Séjour trop court pour aperçevoir les fées et les lutins.<br\/>Donc obligation de 'rebeloter', merci de votre accueil chaleureux. Amitiés des Mosellois.","signature":"La troupe","source":"Livre d'or","nom_loc":"Wintzerith","date_sejour":"2016-07-09"},{"titre":"Un délice de maison","note":"5","texte":"Pen-er-Houët : un délice de maison, une maison sur le Golfe comme on en rêve. Une maison sur le golfe comme on en rêve. Calme, vaste, confortable. Tout y est très bien conçu.\r\n\r\nUne semaine pour notre plus grand bonheur et qui plus est avec un ensoleillement permanent ! Merci aussi pour votre accueil généreux\".","signature":"Martine et Jean-Frédéric avec leurs enfants","source":"Livre d'or","nom_loc":"Baeta ","date_sejour":"2016-06-11"},{"titre":"Maison de charme","note":"4","texte":"Maison de 1936 ! Maison familiale rénovée avec amour : parquet, cheminées, hauts plafonds... Très bonne literie ; au réveil : chants des oiseaux, vue sur la mer et soleil. Beaucoup de jeux, de livres et de Dvd sont disponibles. Véranda très agréable pour prendre l'apéritif. Ballade sur le sentier côtier proche de la maison sur 8 km. Propriétaires très sympas et soucieux de votre bien être. Nous avons eu un gros coup de coeur.","signature":"Elodie","source":"Abritel","nom_loc":"Chauny","date_sejour":"2016-04-30"},{"titre":"Great location for a relaxing holiday","note":"4","texte":"This is a wonderful house, large, spacious and light, beautifully decorated with many unexpected thoughtful touches.The owners are still making improvements, which will make it very special when complete. It surpassed our expectations, was very clean, comfortable, with everything you might want, and more, for a self catering holiday. The view over the Gulf of Morbihan is lovely, with a coastal footpath taking you into Locmariaquer, the garden area huge, plenty of nearby walks, and lovely beaches, a short drive away. Both Locmariaquer, and La Trinite Sur Mer have lively restaurants. A good location for couples or families with children. The owners have provided a very detailed folder with information on both house and suggestions for activities. They provided excellent customer care, and were contactable if any problem should arise. We would not hesitate to return, or to recommend to family or friends.","signature":"Paul S.","source":"HomeAway","nom_loc":"Stallard","date_sejour":"2015-09-05"},{"titre":"Erholung pur!","note":"5","texte":"Wir haben die zweite und dritte Augustwoche 2015 am Golf verbracht.\r\nDas Ferienhaus liegt in einer bezaubernden, ruhigen Gegend mit einem wunderbaren Blick auf den Golf - insbesondere fanden wir den Sonnenaufgang mit dem sanften Gleiten der Schiffe überwältigend. Das Haus hat große einladende Räume, die Küche ist bestens ausgestattet, die Schlafzimmer sind einfach eingerichtet mit sehr bequemen Betten.\r\nDas Bad ist neu renoviert und bietet ebenfalls einen schönen Golfblick.\r\nInsgesamt war das Haus und sehr sauber und ordentlich.\r\nLiebevoll wurden wir mit frischen Blumen, einer Flasche Wein \/ Wasser und bretonischen Keksen empfangen. Gewürze, Speiseöl und Essig waren auch in der Küche. Es gab viele Bildbände und Infomaterial über die Gegend sowie Kochbücher, französische Literatur, Spiele und für draußen, Gartenmöbel.\r\nDer riesige Garten bietet viel Platz zum Spielen und Faulenzen. Es sind zwei Feigenbäume mit leckeren Früchten, ein riesiger Nussbaum und sonstige kleinere Obstbäume und Sträucher.\r\nDie Umgebung lässt sich vom Haus aus sehr gut erkunden, Locmariaqer ist mit dem Fahrrad innerhalb von 15 Minuten zu erreichen.\r\nWir haben es sehr genossen und können das Ferienhaus wärmstens weiterempfehlen.\r\nVielen lieben Dank an Anne und Samuel und alles Gute - es war ein wunderschöner Urlaub!","signature":"Altraud N.","source":"Fewo Direkt","nom_loc":"Nikolaus","date_sejour":"2015-08-22"},{"titre":"Pour des vacances réussies","note":"5","texte":"Pour la deuxième année consécutive nous avons passé nos vacances dans cette si jolie maison. Tout y est pensé pour faire plaisir aux petits comme aux grands : jardin immense, équipements intérieurs impeccables et délicates attentions et conseils d'Anne et Samuel. Une région magnifique, des activités multiples et du soleil.\r\nMerci! C'est la tête pleine de bons souvenirs que nous repartons.\r\nEt comme le dit le proverbe 'jamais 2 sans 3', alors à l'année prochaine !","signature":"Matthieu, Dorothée, Apolline et Adèle L.","source":"Abritel","nom_loc":"Lesage","date_sejour":"2014-08-09"},{"titre":"Surprenant","note":"5","texte":"Nous avons été surpris tant cette location correspondait à nos attentes.\r\n\r\nTrès bonne description de la location et vous ne pouvez pas en effet la rater.\r\n\r\nLa location était propre, spacieuse, lumineuse, au calme, l'accueil des propriétaires charmant.\r\n\r\nLes promenades superbes à faire le long du Golfe du Morbihan sur les sentiers côtiers et en plus il a fait beau !\r\n\r\nBravo à Anne & Samuel, nous reviendrons, enfin moi je l'espère.","signature":"Florence","source":"Abritel","nom_loc":"Dittière","date_sejour":"2014-04-29"},{"titre":"Un charme fou","note":"5","texte":"Nous n'avions plus envie de quitter cette maison de famille, qui possède à peu près toutes les qualités pour des vacances de charme.\r\n\r\nLa décoration est faite avec un goût parfait, équipée à la perfection.\r\n\r\nOn peu prendre son repas dans la salle à manger et le dessert dans la véranda qui donne sur un jardin rustique adorable.\r\n\r\nLe matin le lever de soleil sur le golf est une expérience de luxe sans pareil dont on ne pourrait jamais se lasser.\r\n\r\nLaisser une appréciation est presque une punition tellement nous souhaiterions que ce lieu reste une adresse secrète !\r\n\r\nLes propriétaires sont à l'image de cette maison ,ou la maison à leur image !\r\n\r\nNous étions en couple mais elle doit être idéale avec des enfants ou d'autres amis , histoire de se faire des barbecue de homards ou de saucisses bretonnes !\r\n\r\nC'est quand que l'on repart ????","signature":"Isabelle G.","source":"Abritel","nom_loc":"Géraud","date_sejour":"2013-09-21"},{"titre":"Traumhafter Sommerurlaub","note":"5","texte":"Für 2 Wochen habe wir dieses charmante, historische Haus gemietet. Das Haus ist sehr geschmackvoll mit Stil und vielen netten Details eingerichtet.\r\nDie Vermietung erfolgt privat durch die sehr sympathischen Eigentümer, welche das Haus mit viel Eigenleistung Stück für Stück renovieren.\r\nDie Lage ist traumhaft und selbst in der Hauptsaison findet man hier einen ruhigen Rückzugsort. Der riesige Garten und der Ausblick auf das Meer sprechen für sich.\r\nDie umliegenden Strände können gut mit dem Fahrrad erreicht werden (ca. 15 min.) und der Ort Locmariaquer ist sehr nett. Einkaufsmöglichkeiten sind in der näheren Umgebung ausreichend vorhanden.\r\nInsgesamt vergeben wir volle 5 Sterne und haben schon fürs nächste Jahr gebucht ;-)","signature":"Patrick D. ","source":"HomeAway","nom_loc":"Demmer","date_sejour":"2013-08-24"},{"titre":"Comme on aime?","note":"5","texte":"Comme sur les photos !!!\r\n\r\nOn ne peut la rater !!!\r\n\r\nCadre d'exception !!!\r\n\r\nPour qui aime marcher, on peut oublier la voiture...\r\n\r\nAussi beaucoup à voir, en voiture, à quelques encablures...\r\n\r\nGolfe, îles, plages, villes et villages, ports, coquillages, tout à portée...\r\n\r\nEn plus, sous le soleil de plomb breton, si si...\r\n\r\nMerci d'avoir mis à disposition de vos hôtes ce 'petit' paradis...","signature":"J.-Marc C.","source":"Abritel","nom_loc":"Chaumat","date_sejour":"2013-07-13"},{"titre":"Découverte d'une région magnifique sous le soleil !","note":"5","texte":"Découverte d'une région magnifique sous le soleil ! (grace au microclimar du golfe…). Maison très agréable qui nous a permis de passer un excellent séjour. Un grand merci Anne et Samuel.","signature":"Martine et René","source":"Livre d'or","nom_loc":"...","date_sejour":"2013-05-17"},{"titre":"Un paradis chaleureux et authentique","note":"0","texte":"Excellent séjour dans une très agréable maison. Un endroit pour tous, de l'espace pour courrir et surout un très bon spot pour la pêche aux moules. Très bon DVD de Franklin pour les enfants. Alcool et gateaux pour les parents ! Un paradis chaleureux et authentique","signature":"","source":"Livre d'or","nom_loc":"Riffaut","date_sejour":"2013-05-11"},{"titre":"Super séjour en Bretagne !!!...","note":"5","texte":"Nous avons passés de très bonnes vacances. La maison est lumineuse, agréable, il y a tous les équipements à dispo.\r\n\r\nIl y a des marchés un peu partout avec de très bon produits, pas mal de balades à faire, et lorsque c'est la saison des huitres plates, il faut en profiter.\r\n\r\nA conseiller à tous ceux qui veulent passer de bonnes vacances en Bretagne.","signature":"Stéphanie et Hubert C.","source":"Abritel","nom_loc":"Chapellier","date_sejour":"2013-05-04"},{"titre":" ","note":"0","texte":"Les enfants ont adoré les balades au bord de la mer et le grand jardin. La maison est très agréable et lumineuse. Merci pour cet accueil chaleureux.","signature":"Stéphanie, Hubert, Marie et Pierre (Les Lorrains)","source":"Livre d'or","nom_loc":"Chapellier","date_sejour":"2013-05-04"},{"titre":"Encore merci !","note":"4","texte":"Merci à Anne et Samuel pour leur accueil et pour le soin et les attentions apportés à la charmante maison. Celle-ci est vraiment agréable et vraiment bien équipée pour la location.\r\nNous avons passé 15 jours formidables de repos et de découverte de la région.\r\nLa vue des chambres sur le golfe est superbe, surtout au clair de lune.\r\nNous attendons impatiemment le rénovation du séjour.","signature":"Tam V.","source":"Abritel","nom_loc":"Vo Phi","date_sejour":"2012-09-01"},{"titre":"15 jours formidables","note":"5","texte":"Nous avons passé 15 jours formidables à visiter votre belle région. La maison est très agrable, c'est une belle maison de vacances très bien équipée. Merci pour toutes les attentions qui sont présents dans toute la maison. Nous attendons avec impatience la rénovation du séjour ! Merci encore pour votre accueil","signature":"Famille T. V. P.","source":"Livre d'or","nom_loc":"Vo Phi","date_sejour":"2012-09-01"},{"titre":"Un grand merci…","note":"0","texte":"Un grand merci de nous avoir accueillis dans votre charmante maison, où nous avons passé d'excellentes vacances en famille ! Et un grand bravo pour la qualité de votre rénovation, qui donne à votre maison tout son cachet et en fait un lieu très agréable à vivre !","signature":"Albane, Paul, Yann et Florence","source":"Livre d'or","nom_loc":"...","date_sejour":"2012-08-18"},{"titre":"Séjour des plus heureux","note":"0","texte":"Sous l'?il attentif de ce digne couple de bretons, nous avons pu mener des parties acharnées de ce jeu des 'énigmes' que vous proposez à vos hôtes. Votre sélection de polars est une petite merveille ; nous avons eu la chance de dévorer les Indridarson que nous n'avions pu encore nous mettre sous la dent. Quant au Mankell, Les chaussures italiennes (sans son commisaire fétiche) je le conseille à tous les prochains vacanciers. L'avantage de cette charmante demeure, c'est qu'elle permet à chacun de s'approprier son espace, de trouver son petit coin. Si les garçons ont investi le jardin, les filles se sont approprié la véranda pour bouquiner confortablement installées dans les fauteuils en osier. Au delà du charme intrinsèque des lieux, vous avez réussi à faire de cette maison un hâvre d'harmonie. Bravo à vous !","signature":"Claire, Louise, Simon, Ludo, Romain et Jérôme","source":"Livre d'or","nom_loc":"Olivier","date_sejour":"2012-07-28"},{"titre":"La maison est très agréable","note":"0","texte":"Nous avons donc passés une excellente semaine, le temps étant stable, nous avons pu profiter du jardin. Merci beaucoup","signature":"Louise, Lucien, Manu, Isa","source":"Livre d'or","nom_loc":"Bescond","date_sejour":"2012-07-21"},{"titre":"Excellent séjour","note":"5","texte":"Nous avons été charmés par la maison dont les propriétaires ont su allier moderne et cachet de l'ancien,une vrai maison de famille (très propre et bien équipée maison et jardin). D'emblée on se sent chez soi! Très bien placée pour les ballades à pied ou découvrir le golfe en voiture. Nous avons apprécié la délicate attention des propriétaires, le cidre et les biscuits bretons ont parfaitement accompagné les huitres de LOCMARIAQUER. Nous pensons y revenir prochainement.","signature":"Claire K.","source":"Abritel","nom_loc":"Kiriakos Perouel","date_sejour":"2012-05-05"},{"titre":"Nous avons passé une très agréable semaine?","note":"0","texte":"que nous comptons bien renouveler prochainement etant amoureux de la Bretagne. Maison où il fait bon vivre, on se sent comme chez les grands parents. Merci à vous pour ce séjour.","signature":"Claire, Jean et Théodore sans oublier la chatte","source":"Livre d'or","nom_loc":"Kiriakos Perouel","date_sejour":"2012-05-05"},{"titre":"Séjour en famille","note":"5","texte":"Si vous avez envie de passer un séjour dans une maison de famille qui allie le charme de l'ancien et la belle rénovation cosy, choisissez Pen-er-Houët ! vous vous y sentirez bien tout de suite. Rien ne manque pour les parents ni pour les enfants (qui peuvent profiter du grand jardin). Particulièrement agréable : la vue sur la mer depuis la chambre (des parents bien sûr) !!!!\r\n\r\nN'hésitez plus.","signature":"valery P.","source":"Abritel","nom_loc":"Dupuy \/ Pierre","date_sejour":"2012-04-21"},{"titre":"Maison très chaleureuse","note":"5","texte":"Très bon accueil de la part des propriétaires. Nous avons beaucoup apprécié les petites attentions en guise de bienvenue. La maison est splendide et très bien équipée. Le jardin est également très agréable (et immense !).\r\nOn s'y sent vite chez soi.\r\nMerci à Anne & Samuel. Nous reviendrons c'est sûr et avec du monde ! A l'année prochaine !","signature":"Christelle P.","source":"Abritel","nom_loc":"Dupuy \/ Pierre","date_sejour":"2012-04-21"},{"titre":"Votre maison est très agréable","note":"0","texte":"elle a beaucoup de cachet et de charme. La déco est soignée et nul doute qu'une fois toute rénovée, elle deviendra la maison de vacances idéale pour un sejour en famille ou entre amis. Nous gardons l'adresse.","signature":"Christelle, Valéry, Charlotte et Hugo","source":"Livre d'or","nom_loc":"Dupuy \/ Pierre","date_sejour":"2012-04-20"},{"titre":"Découverte d'une région magnifique sous le soleil !","note":"0","texte":"Découverte d'une région magnifique sous le soleil ! (grace au microclimat du golfe?). Maison très agréable qui nous a permis de passer un excellent séjour. Un grand merci Anne et Samuel.","signature":"Martine et René","source":"Livre d'or","nom_loc":"...","date_sejour":"2012-04-14"}]